[
  { "title": "Курсы омоложения", "script": "Видео начинается с кадра, где молодая женщина (Анна) смотрит в зеркало с сомнением на лице. Она касается пальцами зоны вокруг глаз и щек.\n\nАнна (закадровый голос): \"Раньше я думала, что естественные методы омоложения лица не так эффективны, как ботокс. Казалось, что это больше расслабляющая процедура, чем реальное решение проблемы\".\n\nСледующий кадр - Анна листает ленту в соцсетях и натыкается на фото подруги с заметно подтянутым овалом лица.\n\nАнна: \"Но потом я увидела результаты своей подруги и была поражена! Оказалось, она прошла инновационный курс FaceBalance\".\n\nДемонстрируются кадры, где знаменитость делает упражнения для лица.\n\nАнна: \"Подруга рассказала, что это комплексная программа, включающая массажи лица, гимнастику, работу с костями черепа и многое другое - те же техники, что используют звезды.\"\n\nКадр с Анной, внимательно изучающей информацию о FaceBalance.\n\nАнна: \"Решив рискнуть, я записалась на курс...\"\n\nДалее сценарий продолжается в прежнем виде, демонстрируя процесс прохождения курса и заключительный результат для Анны.\n" },
  { "title": "Уход за лицом", "script": "(Фоновая музыка, дружелюбный тон)\n\nДевочки, хотите выглядеть на 10 лет моложе всего за 21 день? Мой новый курс FaceBalance - это нечто!\n\n(Вставить фото \"До и После\")\nВзгляните, насколько помолодело лицо Алины после прохождения программы. И я раскрою секрет!\n\nСпециальная гимнастика укрепляет мышцы и разглаживает морщины. (Демонстрация упражнения 5 сек)\n\nМассаж стоп запускает омоложение изнутри. (Демонстрация 5 сек)\n\nКинезиотейпы подтягивают провисшие зоны. (Демонстрация 5 сек)\n\nА остеоомоложение восстанавливает кости черепа! (Демонстрация 5 сек)\n\nПлюс миофасциальное расслабление, осанка, питание.\n\nКурс рассчитан на двоих - вы с подругой будете мотивировать друг друга! (Слайд 2х1)\n\nТолько ограниченное время супер-цена! Переходите по ссылке в описании, чтобы сохранить молодость навсегда!" },
  { "title": "Как правильно рекламировать выпечку в TikTok и продавать всё, что испечёшь.", "script": "Кадр 1:\n[Девушка за работой: вынимает пирожные из духовки]\nТекст на экране:\n\"Пеку каждый день, но никто не покупает.\"\n\nКадр 2:\n[Скриншот старого поста: фото на телефон, плохое описание]\nТекст на экране:\n\"Не та фотография. Не тот текст. Не та аудитория.\"\n\nКадр 3:\n[Новое фото: красивая подача, свежие кексы, стильный фон]\nГолос за кадром:\n\"Фотография. Описание. Таргет.\"\n\nКадр 4:\n[Заказы в мессенджере, довольная улыбка девушки]\nТекст на экране:\n\"Продавай всё, что испечёшь. Чек-лист в профиле.\"" },
  { "title": "Как правильно рекламировать выпечку в Instagram и продавать всё, что испечёшь.", "script": "Кадр 1:\n[Девушка достаёт противень с кексами из духовки. Атмосфера уютной кухни]\nГолос за кадром:\n\"Я пекла каждый день, но заказов почти не было. Думала, вкус сам найдёт клиента. Ошибалась.\"\n\nКадр 2:\n[Старое фото товара: тусклый ракурс, нет фокуса, простое описание]\nТекст на экране:\n\"Фото решает 80% успеха.\"\n\nГолос за кадром:\n\"Первое правило рекламы выпечки — красивая и профессиональная фотосъёмка. Макро, свет, композиция.\"\n\nКадр 3:\n[Новые фото: яркие, сочные, с детализацией капель глазури, листья мяты, деревянная доска]\nГолос за кадром:\n\"Покажи, как выглядит твой продукт. Сделай так, чтобы человек захотел попробовать.\"\n\nКадр 4:\n[Экран телефона с текстом поста]\nТекст на экране:\n\"❌ Пирожные на заказ\n✅ Ванильные кексы с маслом A2. Без глютена. Свежие кремы. Бесплатная доставка по району.\"\n\nГолос за кадром:\n\"Описание тоже важно. Расскажи, почему твои пирожные особенные.\"\n\nКадр 5:\n[Интерфейс рекламного кабинета, настройка таргета по району и интересам]\nГолос за кадром:\n\"Рекламируй там, где твои клиенты: молодые мамы, офисные районы, любители домашней выпечки.\"\n\nКадр 6:\n[Мессенджер с десятками заказов, девушка упаковывает заказ]\nТекст на экране:\n\"Через неделю после правильной рекламы — продажи растут в 5 раз.\"\n\nКадр 7:\n[Девушка обращается к камере]\nГолос за кадром:\n\"Хочешь начать продавать эффективно? Забери бесплатный чек-лист 'Как рекламировать выпечку' в моём профиле.\"\n\nТекст на экране:\n📌 Чек-лист бесплатно\n📩 Напиши «Выпечка» в профиль\n📲 Ссылка в шапке" },
  { "title": "Как продвигать handmade-изделия и находить клиентов в соцсетях(TikTok)", "script": "Кадр 1:\n[Девушка за работой: шьёт брошь, рядом коробка с нереализованной продукцией]\nТекст на экране:\n\"Делаю красивые вещи. Но никто не покупает.\"\n\nКадр 2:\n[Скриншот старого поста: фото без описания, в случайном порядке]\nТекст на экране:\n\"Не те фото. Не тот текст. Не та аудитория.\"\n\nКадр 3:\n[Профессиональная съёмка изделия под светом, на фоне стилизованного фона]\nГолос за кадром:\n\"Фотография. История. Таргет.\"" },
  { "title": "Как продвигать handmade-изделия и находить клиентов в соцсетях(Instagram)", "script": "Кадр 1:\n[Девушка работает над изделием: вышивает, плетёт браслет или лепит керамику]\nГолос за кадром:\n\"Я делала уникальные вещи своими руками, но почти месяц не могла найти клиентов. Думала, что красота сама найдёт спрос. Ошибалась.\"\n\nКадр 2:\n[Старое фото: размытое, плохо освещённое, без описания]\nТекст на экране:\n\"Фото решает 80% успеха.\"\n\nГолос за кадром:\n\"Первое правило продвижения handmade — правильная фотосъёмка. Сделай так, чтобы человек заметил и захотел купить.\"\n\nКадр 3:\n[Новые фото: качественные, в естественном свете, с деталями, возможно, в процессе создания]\nГолос за кадром:\n\"Покажи материал, текстуру, процесс изготовления. Это вызывает доверие и интерес.\"\n\nКадр 4:\n[Экран телефона с текстом поста]\nТекст на экране:\n\"❌ Украшения ручной работы\n✅ Браслет из натурального камня. Создан вручную. Подходит к любому образу.\"\n\nГолос за кадром:\n\"Описание тоже важно. Расскажи, почему это стоит купить. Что вдохновило тебя на работу?\"\n\nКадр 5:\n[Интерфейс рекламного кабинета, настройка таргета по интересам: хендмейд, украшения, стиль жизни]\nГолос за кадром:\n\"Рекламируй там, где твои клиенты: любители уникальных товаров, стильных аксессуаров, подарков ручной работы.\"\n\nКадр 6:\n[Мессенджер с заказами, девушка упаковывает посылку]\nТекст на экране:\n\"Через две недели после правильной рекламы — продажи выросли в 7 раз.\"\n\nКадр 7:\n[Девушка обращается к камере]\nГолос за кадром:\n\"Хочешь начать продавать handmade эффективно? Забери бесплатный чек-лист 'Как продвигать товары ручной работы' в моём профиле.\"\n\nТекст на экране:\n📌 Чек-лист бесплатно\n📩 Напиши «Handmade» в профиль\n📲 Ссылка в шапке" },
  { "title": "Как рекламировать косметику ручной работы и продавать с первых дней(TikTok)", "script": "Кадр 1:\n[Девушка разливает масло в баночку, рядом набор нереализованной продукции]\nТекст на экране:\n\"Готовлю натуральную косметику. Но заказов почти нет.\"\n\nКадр 2:\n[Старое фото: размытое, без описания, не структурированное]\nТекст на экране:\n\"Не те фото. Не тот текст. Не та реклама.\"\n\nКадр 3:\n[Новое фото: стильная композиция, акцент на текстуре и этикетке]\nГолос за кадром:\n\"Фотография. Доверие. Таргет.\"\n\nКадр 4:\n[Заказы в директе, девушка упаковывает посылку]\nТекст на экране:\n\"Продавай всё, что создаешь. Чек-лист в профиле.\"" },
  { "title": "Как рекламировать косметику ручной работы и продавать с первых дней(Instagram)", "script": "Кадр 1:\n[Девушка готовит крем: перемешивает составляющие, подписывается процесс]\nГолос за кадром:\n\"Я создала линейку натуральной косметики. Базовые ингредиенты, никакой химии. Но никто не покупал.\"\n\nКадр 2:\n[Старое фото: изделие без контекста, плохое освещение, общая информация]\nТекст на экране:\n\"Фото решает 80% успеха.\"\n\nГолос за кадром:\n\"Первый шаг — правильная фотосъёмка. Сделай так, чтобы клиент заметил, понял, что это, и захотел попробовать.\"\n\nКадр 3:\n[Новые фото: качественная съёмка на белом фоне, детали текстуры, этикетки, упаковки]\nГолос за кадром:\n\"Покажи, что внутри. Как выглядит, как пахнет, как наносится. Это вызывает доверие и интерес.\"\n\nКадр 4:\n[Экран телефона с текстом поста]\nТекст на экране:\n\"❌ Крем ручной работы\n✅ Увлажняющий крем с маслом ши и экстрактом ромашки. Без парабенов. Для чувствительной кожи.\"\n\nГолос за кадром:\n\"Описание тоже важно. Расскажи, почему это стоит купить. Какие эффекты? Что вдохновило?\"\n\nКадр 5:\n[Интерфейс рекламного кабинета, настройка таргета: женщины 20–40 лет, интересы — натуральная косметика, уход, handmade]\nГолос за кадром:\n\"Рекламируй там, где твои клиенты: любители органической косметики, мамы, те, кто заботится о составе.\"\n\nКадр 6:\n[Мессенджер с заказами, девушка отправляет первую партию]\nТекст на экране:\n\"Через неделю после запуска рекламы — первые постоянные клиенты.\"\n\nКадр 7:\n[Девушка обращается к камере]\nГолос за кадром:\n\"Хочешь начать продавать косметику ручной работы эффективно? Забери бесплатный чек-лист 'Как рекламировать натуральную косметику' в моём профиле.\"\n\nТекст на экране:\n📌 Чек-лист бесплатно\n📩 Напиши «Косметика» в профиль\n📲 Ссылка в шапке" },
  { "title": "Как запустить онлайн-кондитерскую и получать заказы с первых недель(TikTok)", "script": "Кадр 1:\n[Девушка вынимает капкейки из духовки, вокруг — домашняя кухня]\nТекст на экране:\n\"Пеку вкусно. Но никто не знает обо мне.\"\n\nКадр 2:\n[Старое фото: размытое, без описания, в личном аккаунте]\nТекст на экране:\n\"Не тот формат. Не та реклама. Не те посты.\"\n\nКадр 3:\n[Новое фото: красивая подача, свежие капкейки, яркая глазурь]\nГолос за кадром:\n\"Фото. Аккаунт. Реклама.\"\n\nКадр 4:\n[Заказы в директе, довольная улыбка девушки]\nТекст на экране:\n\"Продавай всё, что испечёшь. Чек-лист в профиле.\"" },
  { "title": "Как запустить онлайн-кондитерскую и получать заказы с первых недель(Instagram)", "script": "Кадр 1:\n[Девушка украшает торт, рядом противни с выпечкой, аромат кофе и сахара]\nГолос за кадром:\n\"Я начала печь дома, думала, что клиенты сами найдут меня. Ошибалась. Месяц прошёл — всего три заказа.\"\n\nКадр 2:\n[Аккаунт до: личная страница, смешанный контент, нет структуры]\nТекст на экране:\n\"Первый шаг — отдельный аккаунт для бизнеса.\"\n\nГолос за кадром:\n\"Создай профессиональный профиль. Укажи контакты, зону доставки, меню, варианты оплаты.\"\n\nКадр 3:\n[Процесс работы: замес теста, украшение торта, финальный вид]\nГолос за кадром:\n\"Снимай процесс. Люди любят, когда видят, как создаётся еда.\"\n\nКадр 4:\n[Новые фото: качественные, сочные, с детализацией глазури, свежести, текстуры]\nГолос за кадром:\n\"Фотография решает 80% успеха. Сделай так, чтобы человек захотел попробовать.\"\n\nКадр 5:\n[Экран телефона с текстом поста]\nТекст на экране:\n\"❌ Капкейки на заказ\n✅ Домашние капкейки с маскарпоне и малиной. Без искусственных добавок. Бесплатная доставка по району.\"\n\nГолос за кадром:\n\"Описание тоже важно. Расскажи, что делает тебя уникальной. Какие ингредиенты? Почему стоит выбрать именно тебя?\"\n\nКадр 6:\n[Интерфейс рекламного кабинета, настройка таргета по интересам: сладкое, выпечка, подарки, молодые мамы]\nГолос за кадром:\n\"Рекламируй там, где твои клиенты. Настрой таргет по геолокации и интересам.\"\n\nКадр 7:\n[Мессенджер с заказами, девушка готовит первую партию]\nТекст на экране:\n\"Через две недели после запуска — продажи растут. Заказов больше, чем успеваешь испечь.\"\n\nКадр 8:\n[Девушка обращается к камере]\nГолос за кадром:\n\"Хочешь запустить онлайн-кондитерскую правильно? Забери бесплатный чек-лист 'Как начать продавать выпечку онлайн' в моём профиле.\"\n\nТекст на экране:\n📌 Чек-лист бесплатно\n📩 Напиши «Кондитерская» в профиль\n📲 Ссылка в шапке\n\n" },
  { "title": "Продвижение авторских курсов (TikTok)", "script": "Кадр 1:\n[Человек за ноутбуком, рядом тетради и презентации]\nТекст на экране:\n\"Создал ценный курс. Но никто не покупает.\"\n\nКадр 2:\n[Скриншот поста: текст без структуры, без фото, в личном аккаунте]\nТекст на экране:\n\"Не тот формат. Не та подача. Не та реклама.\"\n\nКадр 3:\n[Новый скрин: карточка курса, фото, заголовок, описание]\nГолос за кадром:\n\"Цель. Контент. Реклама.\"\n\nКадр 4:\n[Письма от учеников, благодарности, положительные отзывы]\nТекст на экране:\n\"Продавай курс правильно. Чек-лист в профиле.\"" },
  { "title": "Продвижение авторских курсов (Instagram)", "script": "Кадр 1:\n[Автор курса за работой: записывает видеоурок, составляет программу, делает заметки]\nГолос за кадром:\n\"Я создал курс, который может изменить чужую жизнь. Потратил месяцы на подготовку. Но никто не покупал.\"\n\nКадр 2:\n[Старый пост: общий текст в личном аккаунте, нет призыва к действию]\nТекст на экране:\n\"Курс без стратегии — это просто информация.\"\n\nГолос за кадром:\n\"Первое правило: у курса должен быть свой аккаунт. Отдельный, профессиональный, с понятным описанием.\"\n\nКадр 3:\n[Экран с оформлением профиля: аватар, описание, ссылка, закреплённый пост]\nГолос за кадром:\n\"Укажи, кто ты, кому помогаешь, что даёшь. И главное — как связаться.\"\n\nКадр 4:\n[Фрагменты контента: короткие уроки, истории успеха, советы, вопросы аудитории]\nГолос за кадром:\n\"Делай полезный контент. Давай ценность. Люди должны увидеть, что ты эксперт.\"\n\nКадр 5:\n[Интерфейс рекламного кабинета, настройка таргета: интересы — саморазвитие, обучение, навыки]\nГолос за кадром:\n\"Рекламируй там, где твоя целевая аудитория. Настрой таргет по интересам и боли.\"\n\nКадр 6:\n[Письма от учеников, отзывы, сообщения с вопросами]\nТекст на экране:\n\"Через месяц после правильной рекламы — первые группы, обратная связь, рекомендации.\"\n\nКадр 7:\n[Автор обращается к камере]\nГолос за кадром:\n\"Хочешь начать продвигать авторский курс эффективно? Забери бесплатный чек-лист 'Как запустить курс и набрать учеников' в моём профиле.\"\n\nТекст на экране:\n📌 Чек-лист бесплатно\n📩 Напиши «Курсы» в профиль\n📲 Ссылка в шапке" },
  { "title": "Реклама услуг фотографа и поиск клиентов в соцтетях (TikTok)", "script": "Кадр 1:\n[Фотограф за работой: делает кадр, рядом модель или свадебная пара]\nТекст на экране:\n\"Делаю классные фото. Но заказов почти нет.\"\n\nКадр 2:\n[Старый пост: разрозненные снимки без описания, в личном аккаунте]\nТекст на экране:\n\"Не тот формат. Не та подача. Не та реклама.\"\n\nКадр 3:\n[Новый скрин: галерея портфолио, стильный слайдер, описание услуг]\nГолос за кадром:\n\"Портфолио. Аккаунт. Реклама.\"\n\nКадр 4:\n[Сообщения от клиентов, договоры, благодарности]\nТекст на экране:\n\"Продавай свои услуги правильно. Чек-лист в профиле.\"" },
  { "title": "Реклама услуг фотографа и поиск клиентов в соцтетях (Instagram)", "script": "Кадр 1:\n[Фотограф готовится к съёмке: устанавливает свет, проверяет камеру, общается с моделью]\nГолос за кадром:\n\"Я много лет делаю качественные снимки. Но месяцами не мог найти постоянных клиентов. Думал, что достаточно просто быть хорошим. Ошибался.\"\n\nКадр 2:\n[Аккаунт до: личная страница, смешанный контент, нет структуры]\nТекст на экране:\n\"Первое — отдели бизнес от личного.\"\n\nГолос за кадром:\n\"Создай отдельный аккаунт для своих услуг. Укажи направления: свадьба, love story, портрет. Покажи зону работы, стоимость, контакт.\"\n\nКадр 3:\n[Процесс съёмки: как фотограф даёт указания, как строится композиция, обработка фото]\nГолос за кадром:\n\"Снимай процесс. Люди любят видеть, как создаются красивые фото.\"\n\nКадр 4:\n[Галерея: несколько ярких работ, выстроенных в единую стилистику]\nГолос за кадром:\n\"Портфолио решает всё. Выбери лучшие 10–20 кадров и покажи их правильно.\"\n\nКадр 5:\n[Экран телефона с текстом поста]\nТекст на экране:\n\"❌ Свадебный фотограф\n✅ Снимаю эмоции, а не позы. Фото, которые передают атмосферу вашего дня. От 8 тысяч за съемку.\"\n\nГолос за кадром:\n\"Описание тоже важно. Расскажи, почему клиент должен выбрать именно тебя. Какой у тебя стиль? Что ты предлагаешь?\"\n\nКадр 6:\n[Интерфейс рекламного кабинета, настройка таргета: молодые пары, невесты, интерес к свадьбе, fashion]\nГолос за кадром:\n\"Рекламируй там, где твои клиенты. Настрой таргет по интересам, событиям, сезонным запросам.\"\n\nКадр 7:\n[Заявки от клиентов, расписание съёмок, благодарственные отзывы]\nТекст на экране:\n\"Через месяц после правильной рекламы — график забит на два месяца вперёд.\"\n\nКадр 8:\n[Фотограф обращается к камере]\nГолос за кадром:\n\"Хочешь начать привлекать клиентов как фотограф? Забери бесплатный чек-лист 'Как продвигать фотосервисы в соцсетях' в моём профиле.\"\n\nТекст на экране:\n📌 Чек-лист бесплатно\n📩 Напиши «Фотограф» в профиль\n📲 Ссылка в шапке" }
]
